{
    "title":"Lotterfree",
    "a0":"Willkommen bei Lotterfree",
    "a1":"Bei Lotterfree kannst du Geld oder andere tolle Produkte gewinnen",
    "a2":"Trete unserer kostenlosen Lotterie bei, der Lotterfree und gewinne LofreCoins",
    "a4":"Wandle deine gesammelten LofreCoins in Geld oder andere tolle Produkte um",
    "a5":"Jeden zweiten Tag startet eine neue Lotterfree Runde mit einer neuen Gewinnmöglichkeit",
    "a6":"Probiere dein Glück und starte jetzt!",
    "a7":"Die Lotterfree",
    "a8":"LofreCoins",
    "a9":"Viel Glück!",
    "s0":"Ok",
    "s1":"Überspringen",
    "s2":"Weiter",
    "s3":"Shop",
    "f1":"Gewinn",
    "f2":"Chance",
    "f3":"Werbung",
    "f4":"Verbleibende Zeit",
    "e1":"Anmelden",
    "e2":"Bestätige deine E-Mail-Adresse",
    "e3":"Angemeldet als ",
    "e4":"Einstellungen",
    "l1":"Melde dich mit\ndeiner E-Mail-Adresse an",
    "l2":"E-Mail Adresse",
    "l3":"Neuen Account registrieren",
    "l3r":"Registrieren",
    "l3i":"oder Anmelden",
    "l4":"Passwort",
    "l5":"Passwort vergessen?",
    "l5r":"Setze dein Passwort zurück",
    "l6":"Diese E-Mail wird bereits von einem anderen Account verwendet",
    "l7":"Diese E-Mail ist schlecht formattiert",
    "l8":"Dein Passwort ist kürzer als 5 Zeichen",
    "l9":"Dein Passwort ist länger als 40 Zeichen",
    "l10":"Dein Passwort ist 'Passwort'",
    "l11":"Dein Passwort ist deine E-Mail-Adresse",
    "l12":"Wir haben dir eine Passwort-Zurücksetzungs-E-Mail gesendet",
    "l13":"Gebe deine E-Mail-Adresse ein",
    "l14":"Gebe dein Passwort ein",
    "l15":"Gebe die E-Mail-Adresse deines Accounts ein. Wir senden dir anschließend eine Passwort-Zurückstzungs-E-Mail",
    "l16":"Wir haben dir eine Passwort-Zurücksetzungs-E-Mail an ",
    "l16s":" geschickt",
    "l17":"Wir haben dir eine Bestätigungs-E-Mail gesendet!",
    "l18":"Sende Bestätigungs-E-Mail",
    "l19":"Abmelden",
    "o1":"Etwas ist schief gelaufen",
    "o2":"E-Mail-Adresse oder Passwort können keinem Account zugewiesen werden",
    "o3":"Bitte versuche es später erneut",
    "o4":"Dein Account",
    "o5":"Email: ",
    "o6":"Aktualisiere deine E-Mail",
    "o7":"Klicke nach dem Eingeben deiner\nE-Mail Adresse auf 'Aktualisieren'",
    "o8":"Aktualisieren",
    "z1":"Zurück",
    "z2":"Letzter Schritt",
    "z4":"Neue E-Mail",
    "z3":"Bitte bestätige, dass du es bist, indem du dein Passwort eingibst",
    "z5":"Das ist deine aktuelle E-Mail",
    "z6":"Kein Nutzer mit dieser E-Mail gefunden",
    "z7":"Ja",
    "z8":"Startgewinn",
    "z9":"Letze Auszahlung",
    "z10":"Neuen Versuch starten",
    "z11":"LOS!",
    "p1":"Wähle eine Farbe",
    "p2":"Absenden!",
    "p3":"Fertig",
    "p4":"Deine Gewinnchance wurde 3 fach erhöht, da es nun anstatt 255 Komponenten jeweils nur 81 Komonenten pro Grundfarbe gibt",
    "p5":"vor time",
    "p6":"Bitte melde dich an",
    "p7":"Bitte versuche es in ein paar Minuten erneut",
    "p8":"Wert: ",
    "p9":"Für priceLFC kaufen",
    "p10":"Dein Guthaben: ",
    "t1":"Bitte bestätige deine E-Mail-Adresse",
    "t2":"Melde dich an, um fortzufahren",
    "t3":"Teilen",
    "t4":"Hilfe",
    "t5":"Mehr",
    "share":"Teile LotterFree mit deinen Freunden. Der Gewinn wird sich dadurch erhöhen. Du profitierst also auch davon 👍",
    "share1":"Lade LotterFree, das kostenlose und ungefährlichste 'Gewinnspiel', herunter: https://lotterfree.com \nIn dieser App kannst du nahezu unendlich Lose kostenlos einlösen. Bei LotterFree kannst du kein Geld verspielen, was dieses 'Gewinnspiel' zu dem weltweiten ungefährlichsten macht",
    "t6":"Allgemeine Geschäftbedingungen & Nutzungsbedingungen",
    "t7":"Wer wir sind",
    "help1head":"Was ist LotterFree?",
    "help2head":"Was sind LoFreCoins?",
    "help3head":"Wie läuft eine Lotterie ab?",
    "help4head":"Für wen ist das Spiel geeignet?",
    "help5head":"Wie kann ich mich anmelden?",
    "help7head":"Wie vergrößere ich den Gewinn?",
    "help8head":"Wer steckt dehinter",
    "help1":"LotterFree ist ein Gewinnspiel, das dich als Nutzer nichts kostet.  Bei LotterFree ergibt sich der Gewinn nicht durch die Einsätze der Spieler, was diese App zu einer nutzerfreundlichen macht.\nWir distanzieren uns von dem Wort 'Glückspiel', da man dort sein Geld verspielen kann und süchtig wird. Den Suchtfaktor haben wir durch eine lange Zeitspanne, in der die Lotterie aktiv ist, und durch ein schlichtes System und Design minimiert, sodass wirklich jeder diese App nutzen sollte. Eine weitere Besonderheit ist, dass wir jedem Nutzer die Chance gegeben alle 10 Minuten einen neuen Versuch zu starten und du so deine eigene Chance ausbauen kannst",
    "help2":"LoFreCoins (Lotter-Free-Coins) ist unsere In-App-Währung. Den Gewinn unserer Lotterie erhälst du immer in LoFreCoins. Anschließend kannst du mit LoFreCoins Produkte in unserem Shop kaufen.",
    "help3":"Die Lotterie wird nach dem Ende der letzten erneut für 48H geöffnet. In dieser Zeit solltest du Farben einschicken. Nach jener Zeit wird unser Bot eine zufällige Farbe auswählen und den passenden Gewinner suchen. Gibt es einen Gewinner, so wird der Preis wieder auf sein Minimum zurückgesetzt und alle anderen Einsendungen gelöscht.\nGibt es allerdings keinen Gewinner, so bleiben alle Einsendungen bestehen, der Gewinn wird erhöht und du kannst erneut deine Farben einschicken. Achte darauf, dass du unterschiedliche Farben auswählst.",
    "help4":"LotterFree ist für jede Person, die das 14. Lebensjahr vollendet hat. Es macht nicht süchtigt und distanziert sich von jeglichem Glückspiel.",
    "help5":"Drücke im Home-Fenster, also dem Bereich den du als erstes siehst auf 'Anmelden'. Wenn du bereits einen Account hast, trage dessen E-Mail-Adresse und Passwort in die jeweiligen Textfelder ein. Wenn du dein Passwort vergessen hast können wir dir eine Passwort-Zurücksetzungs-E-Mail schicken, drücke dazu auf 'Passwort vergessen'. Falls du noch keinen Account hast, drücke auf 'Registrieren', um einen neuen Account zu erstellen. Trage deine E-Mail-Adresse und dein Passwort in das jeweilige Textfeld ein. Wir werden dir anschließend eine Bestätigungs-E-Mail senden, in der du zur Bestätigung auf den Link drücken musst.",
    "help7":"Du kannst den Gewinn vergrößern, indem du die App mit deinen Freunden teilst. Dies ist wirklich wichtig und du profitierst selbst davon. Umso mehr Nutzer die App hat, umso höher wird der Gewinn.",
    "help8":"Das LotterFree-Team besteht bisher aus Jim-Linus Valentin Ahrend, einem Entwickler aus Deutschland. "

    


    
}
