{
    "title":"Lotterfree",
    "a0":"Welcome to Lotterfree",
    "a1":"In this app you can win money or other great products, without paying anything.",
    "a2":"Enter our free lottery, the Lotterfree and win LofreCoins",
    "a4":"Convert your collected LofreCoins into money or other great products",
    "a5":"Every two days starts a new Lotterfree round with a new chance to win",
    "a6":"Test your luck and start now!",
    "a7":"The Lotterfree",
    "a8":"LofreCoins",
    "a9":"Good luck!",
    "s0":"Ok",
    "s1":"Skip",
    "s2":"Next",
    "s3":"Shop",
    "f1":"Prize",
    "f2":"Chance",
    "f3":"Ads",
    "f4":"Time remaining",
    "e1":"Login",
    "e2":"Verify your email adress",
    "e3":"Signed in as ",
    "e4":"Settings",
    "l1":"Sign in with\nyour email adress",
    "l2":"Email adress",
    "l3":"Register new account",
    "l3i":"or Sign In",
    "l3r":"Register",
    "l4":"Password",
    "l5":"Forgot your password?",
    "l5r":"Reset your password",
    "l6":"An account with this email already exists",
    "l7":"The email is wrong formatted",
    "l8":"Your password is shorter than 5",
    "l9":"Your password is longer than 40",
    "l10":"Your password is 'password'",
    "l11":"Your password is your email adress",
    "l12":"We sent you a password-reset-email",
    "l13":"Enter your email adress",
    "l14":"Enter your password",
    "l15":"Enter the email adress of your account. We will send you a password-reset-email",
    "l16":"We sent you a password-reset-email to ",
    "l17":"We sent you a verification-email",
    "l18":"Resend verification-email",
    "l19":"Sign out",
    "o1":"Something went wrong",
    "o2":"Email adress or password don't match with any account",
    "o3":"Please try later again",
    "o4":"Your account",
    "o5":"E-Mail: ",
    "o6":"Update your email",
    "o7":"After entering your new email adress click 'Update'",
    "o8":"Update",
    "z1":"Back",
    "z2":"Last step",
    "z4":"New Email",
    "z3":"Please confirm that it's you by entering your password",
    "z5":"This is your current email",
    "z6":"No user found with this email",
    "z7":"Yes",
    "z8":"Start prize",
    "z9":"Last disbursement",
    "z10":"Start new attempt",
    "z11":"GO!",
    "p1":"Choose a color",
    "p2":"Send!",
    "p3":"Got it",
    "p4":"We increase your winning chance 3 times, because there are instead of 255 components per ground color only 81",
    "p5":"time ago",
    "p6":"You aren't signed in yet",
    "p7":"Please try it later again",
    "p8":"Worth: ",
    "p9":"Buy for priceLFC",
    "p10":"Your credit: ",
    "t1":"Please verify your email adress",
    "t2":"Sign in to continue",
    "t3":"Share",
    "t4":"Help",
    "t5":"More",
    "share":"Share LotterFree with your friends. Thereby the prize will increase. So you will profit by sharing this app 👍",
    "share1":"Download LotterFree, the free and most safe 'Lottery': https://projectad.de \nIn this app you can redeem nearly endless for free. 💸💸 You can't gamble away any money, what makes LotterFree to the worlds most safe 'Lottery'",
    "t6":"Terms of use",
    "t7":"Who we are",
    "help1head":"What is LotterFree?",
    "help2head":"What are LoFreCoins?",
    "help3head":"How works a lottery?",
    "help4head":"Who is the game for?",
    "help5head":"How can I sign up myself",
    "help7head":"How to maximaze the prize",
    "help8head":"Who made this",
    "help1":"LotterFree is a lottery, which dosn't cost you anything. LotterFree does not derive its prize from the stakes of the players, what makes this app user-friendly.\nWe distance ourselves form the word 'gamble game', because there you can gamble your money and become addicted. Through a long duration of each lottery and a simple design and system we minimize the addictive factor, so that really everyone should use LotterFree. Another speciality is, that each user has the chance to try his luck every 10 Minutes, what maximizes you chance",
    "help2":"LoFreCoins (Lotter-Free-Coins) is our in-app-currency. You always get the prize of our lottery in LoFreCoins. You can buy products with your won LoFreCoins in our shop",
    "help3":"After the end of the last lottery it will be open for the next 48 hours. In this time you should try your luck and send in some colors. After this period of time our bot will generate a random color and try to find a winner. If there is a winner, the prize will be reset to its minimum and all other stakes will be delete.\nIf nobody entered the winning color, the stakes will persist, the prize will be increased and you can send in your colors again. Make sure, that you send in different colors",
    "help4":"LotterFree is for everybody, who completed the 14th year of age. It doesn't make you addicted and it distance itself from gambling.",
    "help5":"Press the 'Sign in' button in the start frame. When you already have an account, enter its email adress and its password into the right text field. If you forgot yor password we will send you a password-reset-email, just click the 'Forgot Password' button. When you haven't already an account, press the 'Register' button to register a new account. Enter your email adress and your password in the right text field. We will send you a verification-email, where you have to click on the link",
    "help7":"You can maximize the prize by sharing this app with your friends. This is really important and you will profit yourself. The more user this app has, the higher is the prize",
    "help8":"At this moment the LotterFree-team consits of Jim-Linus Valentin Ahrend, who is a delevoper from Germany"

    
}
